[main]
lbl-activation=启用热键：
lbl-speed=移速：
lbl-alt-speed=变速移速：
lbl-left-btn=左键点击
lbl-right-btn=右键点击
lbl-middle-btn=中键点击
lbl-up=上
lbl-down=下
lbl-left=左
lbl-right=右
lbl-scroll-up=向上滚动
lbl-scroll-down=向下滚动
btn-save=保存
btn-reset=重置
btn-defaults=默认
chk-minimize=最小化至托盘
gb-activation=启用和禁用
chk-cursor=额外图标
lbl-left-up=左上
lbl-right-up=右上
lbl-left-down=左下
lbl-right-down=右下
chk-autoactivate=启用模拟
lbl-show=显示：
chk-notifications=通知消息
combo-item-none=[无]
lbl-onstartup=启动时：
lbl-sticky-keys=粘滞键模式
lbl-activation-modifier=仅当按下：
gb-miscellaneous=其它设置
gb-buttons=鼠标按键动作
gb-movement=鼠标移动动作
gb-quicksettings=快速设置
[notify]
restore=显示主界面
exit=退出
balloon-start=已最小化至托盘运行。
balloon-enabled=模拟已启用，可以使用键盘控制鼠标了。
balloon-disabled=模拟已禁用。
enable=启用模拟
disable=禁用模拟
[errors]
hook-error-msg=无法设置键盘钩子。
hook-error-caption=错误
mutex-msg=NeatMouse 正在运行。
mutex-caption=错误
[toolbar]
presets.add-preset-caption=添加新的预设方案
presets.add-preset-prompt=请输入新方案的名称：
presets.confirm-save-caption=确认？
presets.confirm-save-prompt=是否保存当前预设方案的修改？
language=简体中文 / Language
help=帮助
lbl-preset=预设方案：
add-new-preset=新建预设方案
delete-preset=删除预设方案
save-preset=保存当前修改
about=关于 NeatMouse
advanced-view=展开更多设置
[common]
btn-ok=确定
btn-cancel=取消
[about]
lnk-visit-site=访问 Neat Decisions 主页获取最新消息、FAQ和支持内容
caption=关于 NeatMouse
some-icons=部分图标设计：
github=GitHub 项目页
translation-contrib=翻译：Yanstime
chk-run-at-startup=开机自动启动 NeatMouse
